export default {
  posts: [
    {
      photo: '2018-09-09-Десятки-популярних-програм-iPhone-надсилали-дані-про-місцезнаходження-користувачів.jpg',
      smallText: 'Група дослідників у галузі безпеки заявляє, що десятки популярних iPhone додатків спокійно діляться даними про місцезнаходження \'десятків мільйонів мобільних пристроїв\' із сторонніми компаніями з монетизації даних.',
      tag: 'технології',
      time: 'Вересень 09, 2018',
      title: 'Десятки популярних програм iPhone надсилали дані про місцезнаходження користувачів',
      content: `<p>Група дослідників у галузі безпеки заявляє, що десятки популярних iPhone додатків спокійно діляться даними про місцезнаходження "десятків мільйонів мобільних пристроїв" із сторонніми компаніями з монетизації даних.</p>
        <br />
        <p>Майже всім потрібен доступ до даних про місцезнаходження користувачів, щоб вони працювали належним чином, як-от програми погоди та фітнесу, але часто ці дані можна використовувати як спосіб отримання доходу для безкоштовних програм для завантаження.</p>
        <br />
        <p>У багатьох випадках додатки надсилають точну інформацію про місцезнаходження та інші чутливі, ідентифіковані дані "постійно, постійно", і часто з "мало чим не кажучи вже" про те, що дані про місцезнаходження будуть передані стороннім особам, вважають дослідники безпеки проекту GuardianApp.</p>
        <br />
        <p>"Я вважаю, що людям слід користуватися будь-яким додатком, яким вони хочуть, на своєму телефоні, не боячись, що надання доступу до конфіденційних даних може означати, що ці дані будуть спокійно відправлені до тієї чи іншої особи, яку вони не знають", сказав Will Strafach, один з дослідників.</p>
        <div>
          <img src="/posts-img/2018-09-09-Десятки-популярних-програм-iPhone-надсилали-дані-про-місцезнаходження користувачів(2).jpg" alt="Десятки популярних програм iPhone надсилали дані про місцезнаходження користувачів" />
        </div>
        <p>Використовуючи інструменти для моніторингу мережевого трафіку, дослідники виявили 24 популярних додатків iPhone, які збирали дані про місцезнаходження, від Bluetooth-маяки до назв мереж Wi-Fi, щоб дізнатись, де знаходиться людина та що вони відвідують. Ці компанії також збирають дані інших пристроїв з акселерометра, стану заряду акумулятора та назв мереж.</p>
        <br /><br /><br />
        <h6>Ось кілька з цих програм:</h6>
        <br />
        <p>ASKfm - додаток з анонімними запитаннями та відповідями, присвячений підліткам, нараховує 1400 оцінок у Apple App Store та нараховує десятки мільйонів користувачів. Вона запитує доступ до місця розташування користувача, "який не буде доступний нікому". Але програма надсилає ці дані про місцезнаходження до двох компаній, AreaMetrics та Huq. Виробник додатків вважає, що його практика збирання місць "відповідає галузевим стандартам і тому є прийнятною для наших користувачів".</p>
        <br />
        <p>NOAA Weather Radar - має понад 200000 відгуків та мільйони завантажень. Доступ до вашого місцезнаходження "використовується для надання інформації про погоду". Але попередня версія програми з березня надсилала дані про місцезнаходження до трьох компаній: Factual, Sense360 та Teemo. Код з цього моменту видалено.</p>
        <br />
        <p>Homes.com - це популярний додаток, в якому пропонується ввімкнути своє місцеположення, щоб допомогти "знайти найближчі будинки". Але код, який вважається старим, продовжує надсилати точні координати в AreaMetrics. Виробник додатків заявив, що в минулому році він використовував AreaMetrics "на короткий період", але сказав, що код був дезактивований.</p>
        <br />
        <p>І цей список можна ще двого продовжувати. Це може швидко стати прибутковим бізнесом для розробників із популярними програмами та монетизацією компаній, деякі з яких збирають мільярди місць розташування щодня.</p>
        <br />
        <p>Більшість компаній, що монетизують дані, заперечують будь-які правопорушення та кажуть, що користувачі можуть відмовитися в будь-який час від цього. Більшість із них сказали, що вони вимагають, щоб розробники додатків прямо заявили, що вони збирають та надсилають дані стороннім компаніям.</p>
        <br />
        <p>Звернення Apple до додатків, які не мають політик конфіденційності, починаються в наступному місяці. Але з огляду на те, що мало хто їх читає, не очікуйте, що додатки змінять свою поведінку незабаром.</p>`,
      url: 'Десятки-популярних-програм-iPhone-надсилали-дані-про-місцезнаходження-користувачів'
    },
    {
      photo: '2018-09-08-Новий-спосіб-заживлення-ран-без-хірургічного-втручання.jpg',
      smallText: 'Будь-яка досить велика рана або виразка для загоєння вимагає застосування хірургічних методів для видалення пошкоджених ділянок і використання шовного матеріалу для стягування країв рани. Але недавно група дослідників з США розробила метод, завдяки якому рани, буквально, «затягуються самі».',
      tag: 'технології',
      time: 'Вересень 08, 2018',
      title: 'Новий спосіб заживлення ран без хірургічного втручання',
      content: `<p>Будь-яка досить велика рана або виразка для загоєння вимагає застосування хірургічних методів для видалення пошкоджених ділянок і використання шовного матеріалу для стягування країв рани. Але недавно група дослідників з США розробила метод, завдяки якому рани, буквально, «затягуються самі».</p>
        <br />
        <p>Як зазначає видання Science Daily, новий спосіб заснований на перебудові клітин організму за допомогою особливих вірусів. За розробку відповідає група вчених з Інституту біологічних досліджень Солка, Каліфорнія. В ході серії експериментів на лабораторних тварин, віруси, введені в неепітеліальні клітини, починали стимулювати вироблення чотирьох генів, відповідальних за клітинну регенерацію і перебудову клітинної структури. В результаті клітини ставали епітеліальними і прискорювали процеси відновлення. У лабораторних щурів процес загоєння зайняв в середньому до 28 днів.</p>
        <div>
          <img src="/posts-img/2018-09-08-Новий-спосіб-заживлення-ран-без-хірургічного-втручання(2).jpg" alt="Новий спосіб заживлення ран без хірургічного втручання" />
        </div>
        <p>Як заявив один з провідних авторів роботи, доктор Еспізуа Бельмонт: "Перш, ніж будь-які клінічні випробування почнуться, технологія потребує доопрацювання і перевірки для безпеки людини. Поточне дослідження це лише початок і ми вважаємо, що термін, необхідний для загоєння, може ще зменшиться в майбутньому. Якщо віруси дійсно вдасться застосувати для лікування хронічних виразок, то це може стати більш простим і швидким рішенням, ніж хірургічні пересадки шкіри або застосування штучних шкірних трансплантатів. Це буде працювати, як простий укол. Потрібно буде лише ввести в потрібне місце віруси, які перепрограмують клітини для самолікування."</p>`,
      url: 'Новий-спосіб-заживлення-ран-без-хірургічного-втручання'
    },
    {
      photo: '2018-09-05-Хто-перший-зробить-найпотужніший-комп\'ютер-у-світі.jpg',
      smallText: 'Квантові комп\'ютери вже давно відомі як неймовірно потужні машини, які зможуть вирішити надзвичайно складні обчислювальні проблеми набагато швидше, ніж будь-який комп\'ютер, який ми маємо сьогодні. Але ніхто не може знайти найкращий спосіб зробити їх. Хто виграє гонку?',
      tag: 'технології',
      time: 'Вересень 05, 2018',
      title: 'Хто перший зробить найпотужніший комп\'ютер у світі?',
      content: `<p>Квантові комп'ютери вже давно відомі як неймовірно потужні машини, які зможуть вирішити надзвичайно складні обчислювальні проблеми набагато швидше, ніж будь-який комп'ютер, який ми маємо сьогодні. Але ніхто не може знайти найкращий спосіб зробити їх. Хто виграє гонку?</p>
        <br />
        <p>Високошвидкісні квантові комп'ютери можуть прискорити винайдення нових лікарських засобів, зламати найкомпетентніші криптографічні системи безпеки, розробляти нові матеріали, моделювати зміни клімату та розвивати штучний інтелект.
        Але наразі не існує рішення щодо найкращого способу їх створення або того, як зробити їх доступними для масового ринку.</p>
        <br />
        <p>Фізики, інженери та комп'ютерні вчені в усьому світі намагаються розробити чотири дуже різних типів квантових комп'ютерів, що базуються на світлих частинках, уловлюваних іонами, надпровідних кубітах або азотно-вакансійних центрах. Кожен метод має свої плюси і мінуси, але найважливішим завданням є тендітна природа самого кванта.</p>
        <br /><br /><br />
        <h6>Що таке квантові обчислення?</h6>
        <br />
        <p>Замість того щоб використовувати одні нулі та одиниці, що представляють включення або виключення, в довгих послідовностях, в класичному обчисленні квантового біта (кубіта) використовуються магічні властивості субатомних частинок. Наприклад, електрони або фотони можуть перебувати в двох станах в одинаковий час - це явище називається суперпозицією. В результаті, кубіт на основі комп'ютера може зробити набагато більше та швидше обчислень, ніж звичайний комп'ютер. Комп'ютерні вчені іноді описують цей квантовий обчислювальний ефект як такий, що дозволяє одночасно йти по кожному шляху лабіринту. Кубіти також можуть впливати один на одного, навіть якщо вони фізично не пов'язані. У комп'ютерних умовах це дає їм можливість робити логічні стрибки звичайних комп'ютерів.</p>
        <div>
          <img src="/posts-img/2018-09-05-Хто-перший-зробить-найпотужніший-комп'ютер-у-світі(2).jpg" alt="Квантовий комп'ютер" />
          <br /><br /><br />
        </div>
        <h6>Пошук стабільності</h6>
        <br />
        <p>Але кубіти дуже нестійкі і схильні до перешкод або "шуму" від інших джерел енергії, що призводить до помилок у розрахунках. Отже, гонка - знайти спосіб стабілізувати їх для масового виробництва. "Поки що понад 94 000 людей отримали доступ до квантових комп'ютерів IBM у хмарі, вони пройшли понад п'ять мільйонів експериментів і написали 110 документів", - говорить доктор Роберт Саутор, віце-президент з квантової обчислювальної стратегії та екосистеми IBM Research. Але метод IBM вимагав, щоб квантовий комп'ютер зберігався у великому холодильнику, де кубіти зберігаються при температурах, близьких до абсолютного нуля. "Мабуть, що надпровідні кубіти будуть однією з перших технологій для полегшення квантового обчислення", - говорить Джозеф Фіцсімонс, головний дослідник центру квантових технологій національного університету Сінгапуру. Microsoft та науковці в Інституті Ніллеса Бора в Копенгагені працюють над набагато стійкішими кубітами на основі так званих частинок Майорани. А комп'ютерні вчені в Оксфордському університеті шукають способи зробити менші кубітні комп'ютери, а не створювати їх великими з великою кількістю кубітів.</p>
        <br /><br /><br />
        <h6>Квантовий стрибок</h6>
        <br />
        <p>Дослідження вже дають цікаві результати. "Якщо б ми не вкладали кошти в квантові обчислення, квантовий алгоритм не існував би", - говорить професор Роберт Янг, співробітник дослідницького товариства та директор центру квантових технологій університету Ланкастер.</p>`,
      url: 'Хто-перший-зробить-найпотужніший-комп\'ютер-у-світі'
    },
    {
      photo: '2018-06-25-Повернення-легенди-або-анонс-нової-Fallout-76.jpg',
      smallText: 'Квантові комп\'ютери вже давно відомі як неймовірно потужні машини, які зможуть вирішити надзвичайно складні обчислювальні проблеми набагато швидше, ніж будь-який комп\'ютер, який ми маємо сьогодні. Але ніхто не може знайти найкращий спосіб зробити їх. Хто виграє гонку?',
      tag: 'ігри',
      time: 'Червень 25, 2018',
      title: '"Повернення легенди?!" або анонс нової Fallout 76',
      content: `<p>Після грандіозного успіху з постапокаліптичною грою Fallout 4 та трьох років очікування компанія Bethesda анонсувала нову гру серії під найменуванням Fallout 76. Спершу широкому загалу представили короткий тизер-трейлер, що і повідомив геймерам про нову гру.</p>
        <iframe src="https://www.youtube.com/embed/-ye84Zrqndo" frameborder="0" allowfullscreen></iframe>
        <p>Можна сказати, що така новина збентежила усіх фанатів цієї ігрової франшизи та розділила їх на два табори. Частина людей вважала, що нова гра серії лише якийсь free-to-play проект, створений під мобільні девайси, інші ж з нетерпінням чекали більше деталей та повноцінного анонсу.</p>
        <br />
        <p>Все вирішилося на виставці E3 2018, що відбулася у Лос-Анджелесі, Каліфорнії, США. Тодд Говард, що в даний момент є директором проектів і виконавчим продюсером компанії Bethesda, виступив з промовою, де закликав геймерів відновити країну після ядерної війни у новій серії цієї постапокаліптичної франшизи. Після короткого ознайомчого вступу Тодда глядачам представили трейлер Fallout 76.</p>
        <iframe src="https://www.youtube.com/embed/M9FGaan35s0" frameborder="0" allowfullscreen></iframe>
        <p>У порівнянні з попередньою грою покращилася графіка, збільшилася локація та перемістилася з Бостона до Західної Вірджинії. Також змінилася механіка гри, де тепер в ігровому світі нас чекатимуть не тільки запрограмовані NPC, а й реальні гравці. Події нової гри відбуватимуться на 25 років раніше, тому це робить Fallout 76 приквелом для всіх інших ігор Fallout, а це означає, що у нас з'являється можливість побачити зовсім нову пустку, нещодавно зруйнований, "старий" світ.</p>
        <br />
        <p>Буде ця гра шедевром чи найбільшим провалом компанії Bethesda ми дізнаємось лише коли вона з'явиться на наших полицях цієї осені 14-го листопада.</p>`,
      url: 'Повернення-легенди-або-анонс-нової-Fallout-76'
    }
  ],
  popularPosts: [
    {
      title: 'Анонс Fallout 76',
      photo: '2018-06-25-Повернення-легенди-або-анонс-нової-Fallout-76.jpg',
      time: 'Червень 25, 2018',
      url: 'Повернення-легенди-або-анонс-нової-Fallout-76'
    },
    {
      title: 'Квантовий комп\'ютер',
      photo: '2018-09-05-Хто-перший-зробить-найпотужніший-комп\'ютер-у-світі.jpg',
      time: 'Вересень 05, 2018',
      url: 'Хто-перший-зробить-найпотужніший-комп\'ютер-у-світі'
    },
    {
      title: 'Новий спосіб заживлення ран',
      photo: '2018-09-08-Новий-спосіб-заживлення-ран-без-хірургічного-втручання.jpg',
      time: 'Вересень 08, 2018',
      url: 'Новий-спосіб-заживлення-ран-без-хірургічного-втручання'
    },
    {
      title: 'Програм iPhone надсилали дані про місцезнаходження',
      photo: '2018-09-09-Десятки-популярних-програм-iPhone-надсилали-дані-про-місцезнаходження-користувачів.jpg',
      time: 'Вересень 09, 2018',
      url: 'Десятки-популярних-програм-iPhone-надсилали-дані-про-місцезнаходження користувачів'
    }
  ],
  categories: [
    'ігри',
    'технології'
  ],
  amountPerPage: 2
}