{
  "title": "Новий спосіб заживлення ран без хірургічного втручання",
  "photo": "0000_0.jpg",
  "url": "new-way-of-healing",
  "time": "Вересень 08, 2018",
  "tag": [
    "tech",
    "технології"
  ],
  "smallText": "Будь-яка досить велика рана або виразка для загоєння вимагає застосування хірургічних методів для видалення пошкоджених ділянок і використання шовного матеріалу для стягування країв рани. Але недавно група дослідників з США розробила метод, завдяки якому рани, буквально, \"затягуються самі\".",
  "content": "<p>Будь-яка досить велика рана або виразка для загоєння вимагає застосування хірургічних методів для видалення пошкоджених ділянок і використання шовного матеріалу для стягування країв рани. Але недавно група дослідників з США розробила метод, завдяки якому рани, буквально, \"затягуються самі\".</p><br /><p>Як зазначає видання Science Daily, новий спосіб заснований на перебудові клітин організму за допомогою особливих вірусів. За розробку відповідає група вчених з Інституту біологічних досліджень Солка, Каліфорнія. В ході серії експериментів на лабораторних тварин, віруси, введені в неепітеліальні клітини, починали стимулювати вироблення чотирьох генів, відповідальних за клітинну регенерацію і перебудову клітинної структури. В результаті клітини ставали епітеліальними і прискорювали процеси відновлення. У лабораторних щурів процес загоєння зайняв в середньому до 28 днів.</p><div><img src=\"/posts-img/0000_1.jpg\" alt=\"Новий спосіб заживлення ран без хірургічного втручання\" /></div><p>Як заявив один з провідних авторів роботи, доктор Еспізуа Бельмонт: \"Перш, ніж будь-які клінічні випробування почнуться, технологія потребує доопрацювання і перевірки для безпеки людини. Поточне дослідження це лише початок і ми вважаємо, що термін, необхідний для загоєння, може ще зменшиться в майбутньому. Якщо віруси дійсно вдасться застосувати для лікування хронічних виразок, то це може стати більш простим і швидким рішенням, ніж хірургічні пересадки шкіри або застосування штучних шкірних трансплантатів. Це буде працювати, як простий укол. Потрібно буде лише ввести в потрібне місце віруси, які перепрограмують клітини для самолікування.\"</p>"
}