{
  "title": "Життя після школи? Що далі?",
  "photo": "0001_0.jpg",
  "url": "after-school",
  "time": "Вересень 06, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "В період школи всі ми рано чи пізно задаємось питанням: \"А що далі?\" Як це не йти в школу на перше вересня, а йти в інше місце, де нові люди, нове середовище, нові знання? 17 років - це не дуже малий вік, щоб впевнено вирішити куди рухатись далі. Я вам більше скажу, 32,4% людей з країн СНД не працюють по спеціальності. Чому?",
  "content": "<p>В період школи всі ми рано чи пізно задаємось питанням: \"А що далі?\" Як це не йти в школу на перше вересня, а йти в інше місце, де нові люди, нове середовище, нові знання? 17 років - це не дуже малий вік, щоб впевнено вирішити куди рухатись далі. Я вам більше скажу, 32,4% людей з країн СНД не працюють по спеціальності. Чому? На це питання немає однозначної відповіді, але більшість людей кажуть, що спеціальність, на яку вони пішли не виправдала своїх очікувань, тому вони в ній розчарувалися. Також великий вплив мають батьки. Вони вважають, що найлегший шлях для дитини - це йти по вже протоптаній дорозі. Тобто, якщо батьки юристи, вони будуть настоювати і переконувати дитину, що юридична сфера є найуспішнішою, у такий спосіб вони закривають дитині сферу діяльності, яку вона могла б проявити. Це говорить про непорозуміння з батьками, які створюють багато проблем в майбутньому. Тому лише 32% людей з всього світу отримало професію, про яку мріяли і є задовленими в ній.</p><img src=\"/posts-img/0001_1.jpg\" alt=\"Життя після школи? Що далі?\" /><br /><br /><br /><h6>Який ж вихід?</h6><br /><p>Вам потрібно чітко написати план дій. Необов'язово, що вам потрібно йти в університет. Можливо, ви бачите себе блогером, музикантом чи художником. Ви маєте подумати про роботу, яку ви отримаєте в тій чи іншій сфері. Робота - це не тільки спосіб заробітку, а й величезний пласт життя кожного з нас. Якщо ви не хочете щоранку ненавидіти будильник і пояснювати собі навіщо ви встаєте, варто вибрати сферу діяльності, що робитиме вас щасливим день у день. Твій шлях - твоє щастя!</p><br /><p>Get it light!</p>"
}