{
  "title": "Вбиваємо в собі лінь!",
  "photo": "0004_0.jpg",
  "url": "kill-laziness",
  "time": "Вересень 09, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "Не буває дуже швидких методів, які дозволяють позбутися ліні. Лінь - це відсутність мотивацій для вчинків та активної поведінки. З цього тлумачення отримуємо висновок - щоб не лінуватися, потрібно знайти мотивацію до якоїсь праці або хобі. Проте, коли ви вже оприділилися зі справою, якою хочете займатися, однаково бувають моменти, коли хочеться влягтися в ліжко і роздумувати про своє \"важке\" життя. Це означає, що ви не виховали в собі організованість.",
  "content": "<p>Не буває дуже швидких методів, які дозволяють позбутися ліні. Лінь - це відсутність мотивацій для вчинків та активної поведінки. З цього тлумачення отримуємо висновок - щоб не лінуватися, потрібно знайти мотивацію до якоїсь праці або хобі. Проте, коли ви вже оприділилися зі справою, якою хочете займатися, однаково бувають моменти, коли хочеться влягтися в ліжко і роздумувати про своє \"важке\" життя. Це означає, що ви не виховали в собі організованість. Організованість - це один з найважливіших інструментів, щоб побороти лінь.</p><br /><p>Насамперед, потрібно зробити план свого ранку (для початку, не розписуйте його на тиждень, спопробуйте на два дні). Багато експертів кажуть, що потрібно лягати о 22:00, а вставати о 5:00. Але факт такий, що людині потрібно спати не менше і не більше 8 годин, щоб не відчувати втому або вялість від пересипання. Не варто засиджуватися перед сном за телефоном, книжкою чи ноутбуком. До того, як йти спати, дайте мозку 5хв тренування. Або робите глибокі вдихи і видихи, або рахуєте слоників, або знаходите завчасно якусь неважку логічну задачу, і пробуєте її вирішити.</p><br /><p>Ранок починається не з кави, а з прибирання вашої кімнати (застелити ліжко, скласти одяг). Увага! Не можна одразу після пробудження тягнутися до смартфону. Цим ви тільки забирете свій дорогоціний час та енергію. Робимо неважку розминку, особливо вправи на зап'ястя, шию та спину.</p><img src=\"/posts-img/0004_1.jpg\" alt=\"Вбиваємо в собі лінь!\" /><p>Бажано також піти в прохолодний душ, але можна просто змити лице холодною водою. До сніданку випиваємо повну склянку води (бажано з джерела). Снідаємо і спілкуємся з сім‘єю. Якщо нема з ким перекинутися словом, то зосереджуємося на їжі.</p><br /><p>Таким чином, створюємо цикл здорового ранку і спостерігаємо протягом цих двох днів, що помінялося і як вплинула ваша невелика організованість на ваш цілий день.</p><br /><p>Get it light!</p>"
}