{
  "title": "Що таке насправді дeпресія? Чи ми її відчували?",
  "photo": "0005_0.jpg",
  "url": "what-is-depression",
  "time": "Вересень 09, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "Депресія - термін, що використовує більшість підлітків, щоб виправдити свою бездіяльність. Депресія це затяжна хвороба, яка лікується психотерапертами. Самостійно вилікувати депресію завдання не з простих, особливо, коли ви вже находитесь в ній. Треба вчасно звернутися до спеціаліста, щоб він допоміг вам.",
  "content": "<p>Депресія - термін, що використовує більшість підлітків, щоб виправдити свою бездіяльність.</p><br /><p>Мама:</p><p>— Доць, йди поприбирай в кімнаті.</p><p>Дочка:</p><p>— Мама, я в депресії.</p><br /><p>Ніби смішно, але більшість з нас, не знаючи, що таке депресія, дуже часто використовує цей термін.</p><br /><br /><br /><h6>Як розрізняти апатію і депресію?</h6><br /><p>Депресія - це затяжна хвороба, яка лікується психотерапертами. Самостійно вилікувати депресію завдання не з простих, особливо, коли ви вже находитесь в ній. Треба вчасно звернутися до спеціаліста, щоб він допоміг вам. А тоді, коли ви з неї вийшли, страйтесь якнайбільше пробувати працювати над собою і регулювати те, що приводить вас в такий стан. Знаходьте методики, які допомагають додати вам ресурсів, як-от впевненість, доброта тощо. Апатія - це коли ваш мозок не хоче напружуватися для якоїсь задачі і видає вам відчуття незадоволення собою.</p><br /><p>Я:</p><p>— Зараз піду прочитаю пару сторінок книжки.</p><p>Мозок:</p><p>— Ага, розбігся.</p><br /><p>Як домовитися зі своїм мозком? Підкорити його можна, хоч і важко. Спочатку дисциплінуємо себе так, як написано у <a href=\"/posts/kill-laziness\">попередній статті</a>. Знаходимо хобі, яке вас цікавить і розбиваємо свій день так:</p><br /><p>14:00 - 15:00 — хобі</p><p>15:00 - 16:30 — основна робота, яку мусимо зробити</p><br /><p>Через те, що ми маємо багато енергії, ми мусимо кудись її сублімувати. Найкращий спосіб - це заняття спортом (командні види спорту, похід в зал тощо). Цікаво, що коли у вас є забагато енергії, ви можете виплеснути її на людей, собаку чи навіть на самого себе, тому раджу знаходити 20хв на занняття спортом. Також підтримуємо водний баланс.</p><img src=\"/posts-img/0005_1.jpg\" alt=\"Що таке насправді дeпресія? Чи ми її відчували?\" /><p>Годину виділяємо на читання книжок. Від себе раджу книгу \"Як здобувати дурзів і впливати на людей\" - Дейл Карнегі. Тому досить дозволяти своєму мозку керувати вами. Беремо все в свої руки і робимо це поступово. І яка депресія, якщо тобі 16-30? Не створюйте собі психотравм, Життя одне, живіть для себе.</p><br /><p>Get it light!</p>"
}