{
  "title": "Впевненість - невидима зброя",
  "photo": "0007_0.jpg",
  "url": "confidence",
  "time": "Вересень 13, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "Наше життя часто підкидує нам ситуації для того, щоб перевірити нас. Одна з перевірок - це перевірка на впевненість. Чи часто ви помічаєте, як ваш голос стає нерозбірливим при розмові, руки починають пітніти, а очі бігати зі сторони в сторону? Незалежно від віку чи статті ми можемо розвинути свою внутрішню впевненість.",
  "content": "<p>Наше життя часто підкидує нам ситуацій для того, щоб перевірити нас. Одна з перевірок - це перевірка на впевненість. Чи часто ви помічаєте, як ваш голос стає нерозбірливим при розмові, руки починають пітніти, а очі бігати зі сторони в сторону? Незалежно від віку чи статті ми можемо розвинути свою внутрішню впевненість.</p><br /><p>Наполеон Гілл писав: \"Світ любить переможців і не має часу на невдах\". Не всі зразу народилися майстарми спорту, музикантами чи лікарями. Повірте, люди інколи бачать, що людина невпенена і можуть вами маніпулювати. Наприклад, уявіть зайця, який дуже боїться вовка і сидить в кущі. Заєць так трясеться, що аж кущ починає шарудіти. Вовк це помічає і нападає, але коли заєць спокійний, кущ не трясеться, і вовк пройде мимо. Ми самі приваблюєм \"вовків\" на себе.</p><br /><br /><br /><h6>5 способів здобути впевненість</h6><br /><p>1. Більше читати книг про людей, які були лідерами або ними є і зараз.</p><br /><p>2. Розібратись в собі та своїх страхах, і чітко спостерігати, коли у вас виникає невпевненість.</p><br /><p>3. Контролювати думки, щоб не виникало внутрішніх конфліктів. Тобто, якщо у вас зустріч, ви маєте бути підготовлені до того, що вас можуть поставити в незручне становище або запитатись те, про що ви не знаєте. Це цілком нормально, жодна людина не знає всього, але не мовчіть, скажіть: \" Слухай, я цього не знаю, розкажи, якщо ти про це знаєш більше\".</p><br /><p>4. Бути самим собою. Часто буває, що ми подивившись фільм чи серіал хочемо здобути такі самі риси характеру, як у персонажа. Невпевнена людина спримає інших кращими за себе. Замість того, щоб думати про це, полюбіть самого себе і сприймайте себе таким, яким ви є.</p><img src=\"/posts-img/0007_1.jpg\" alt=\"Впевненість - невидима зброя\" /><p>5. Вийдіть з своєї зони комфорту. Почніть робити те, для чого вам не вистачало сили духу. Спілкуйтесь більше з людьми, знайдіть хобі, яким ви хотіли зайнятись, але думали, що вас застане критика з боку інших. Не слухайте нікого, ваше життя одне і тільки ви вирішуєте як вам його прожити!</p><br /><p>Get it light!</p>"
}