{
  "title": "Страх перед екзаменами. Що з ним робити?",
  "photo": "0008_0.jpg",
  "url": "fear-of-exams",
  "time": "Вересень 21, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "Всі ми вчилися в школі. Для підтвердження наших знань ввели таке поняття, як екзамен. Він є перевіркою на нашу стресостійкість і підготовку. Деколи ми дивуємось, чому ми готуючись цілий рік, але розпереживавшись на екзамені отримали менші бали, ніж ті, що цілий навчальний рік \"рахували слоників\". Тому, щоб вам не пошитися в дурні ми дамо 5 порад для вгамовування вашого стресу.",
  "content": "<p>Всі ми вчилися в школі. Для підтвердження наших знань ввели таке поняття, як екзамен. Він є перевіркою на нашу стресостійкість і підготовку. Деколи ми дивуємось, чому ми готуючись цілий рік, але розпереживавшись на екзамені отримали менші бали, ніж ті, що цілий навчальний рік \"рахували слоників\". Тому, щоб вам не пошитися в дурні ми дамо 5 порад для вгамовування вашого стресу.</p><br><p>1. Найголовніше — це сон перед екзаменом. Ви нічого не вивчите вже і будете лише виснажені морально та фізично, що не зіграє в вашу користь. Лягайте о 22:00, і перед сном старайтесь не думати про завтра.</p><br><p>2. В період підготовки до іспиту, все прочитайте чи законспектуйте. Переказуйте самі собі перед дзеркалом. Уявляйте, що ви в центрі аудиторії розказуєте якийсь проект. Так ви будете логічно вибудовувати ланцюг мислення про ту чи іншу тему.</p><br><p>3. Спокій — це золото на екзамені. У жодному разі не приймайте валер'янки чи інших заспокійливих засобів. Вони лише регресують ваш розум. Найлегший спосіб заспокоїтись — це закрити очі й уявити якийсь символ, що заспокоює вас, це може бути будь-що (книжка, малюнок). Уявляйте його, коли ви починаєте переживати.</p><img src=\"/posts-img/0008_1.jpg\" alt=\"Страх перед екзаменами. Що з ним робити?\"><p>4. За тиждень до екзамену знайдіть одну або дві теми, в яких ви невпевнені, і попрактикуйтесь саме по них. Всього ви точно не встигнете вже вивчити.</p><br><p>5. На початку екзамену постарайтесь зручно сісти та перевірити, чи є все необхідне. Закрийте очі, уявляйте свій символ і починайте діяти. Коли ви вже написали екзамен на основному бланку відповідей, не треба панікувати та вважати, що все неправильно, так ви ще більше наробите помилок. Вкінці зі спокійною душею виходьте і радійте, що ви перевірили себе на стресостійкість. Запам'ятайте, життя продовжується, незалежно від результату, все, що стається, стається на краще.</p><br><p>Get it light!</p>"
}