{
  "title": "Як правильно проявити свою любов",
  "photo": "0011_0.jpg",
  "url": "how-to-show-love",
  "time": "Вересень 30, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "У цій статті ми не будемо говорити про любов, яку оспівують поети чи про героїв вигаданих романів. Ми хочемо розказати вам, що таке насправді любов. Всі ми хочемо скуштувати цей таємний плід. Хтось завжди залишається в пошуках, а хтось пливе у своєму спокійному човні по тихому морю.",
  "content": "<p>У цій статті ми не будемо говорити про любов, яку оспівують поети чи про героїв вигаданих романів. Ми хочемо розказати вам, що таке насправді любов. Всі ми хочемо скуштувати цей таємний плід. Хтось завжди залишається в пошуках, а хтось пливе у своєму спокійному човні по тихому морю.</p><br><br><br><h6>Любити всіх</h6><br><p>Не можна сказати, що ви є повністю здоровою психологічно людиною, якщо ви любите лише одну людину, а всіх інших ненавидите. Любов має бути як до роботи, так і до друзів та сім'ї.</p><br><p>Часто ми плутаємо просту прив'язаність зі словом \"люблю\". Тобто, якщо ви не можете залишити людину, яка ставиться до вас дуже погано — це не нормально, ви маєте прожити життя, сповнене позитивними емоціями, а не жити в негативі з людиною, яка є його джерелом.</p><br><br><br><h6>Як правильно проявляти любов?</h6><br><p>Проявлення любові може бути дуже різним. Насамперед, ми рекомендуємо прочитати книгу Гері Чепмена \"5 мов любові\". Вона допоможе вам краще зрозуміти власну мову кохання і правильно проявити її до своєї другої половинки.</p><img src=\"/posts-img/0011_1.jpg\" alt=\"Як правильно проявити свою любов\"><br><br><br><h6>Пріоритети</h6><br><p>Якщо ви хочете вдосконалити свої стосунки, треба звертати увагу на пріоритети вашої половинки. Наприклад, ви прийшли з роботи, а ваша жінка готує матеріали для своєї роботи. Ви бачите, що вона зайнята, але просите дати вам їсти. Тобто, виходить, що ви не звертаєте уваги на її пріоритети. Це рано чи пізно вилізе боком. Треба навчитися слухати один одного і дослухатися до чужих прохань.</p><br><br><br><h6>Не перетворюйтесь на домогосподарку</h6><br><p>Цей параграф більше підійде для жінок. Ви не зобов'язані прасувати, робити їсти чи прибирати в кімнаті. Ви завжди маєте залишатися жінкою. Якщо ваш чоловік хоче мати попрасований одяг, він повинен підійти та попросити про це. Так він буде цінувати цю роботу. В іншому випадку, чоловік просто буде бачити вас домогосподаркою, і ви втратите свою цінність. Пам'ятайте про це.</p><br><p>Get it light!</p>"
}