{
  "title": "Куріння — це не вихід",
  "photo": "0012_0.jpg",
  "url": "smoking",
  "time": "Жовтень 14, 2019",
  "tag": [
    "psychology",
    "психологія"
  ],
  "smallText": "Все починається з першої сигарети. Ходячи по вулиці, ми бачимо багато людей, які курять. Вони витрачають великі кошти для того, щоб... Для чого? Давайте в цьому розберемося.",
  "content": "<p>Все починається з першої сигарети. Ходячи по вулиці, ми бачимо багато людей, які курять. Вони витрачають великі кошти для того, щоб... Для чого? Давайте в цьому розберемося.</p><br /><p>Ні для кого не секрет, що більшість підлітків або курять на постійній основі, або пробували хоч раз курити. Часто куріння нам нав'язує суспільство (друзі, фільми, серіали). Ми неначе привикаємо до того, що багато людей курить, і відносимося до цього нормально. Підлітковий вік — це вік, коли дитині дуже хочеться виділитися серед однолітків. Оскільки більшість з підлітків є лінивими, вони вибирають найлегший спосіб — піти попросити гроші у батьків і купити пачку цигарок, уявляючи, що вони, як Томас Шелбі є королями світу.</p><br /><br /><br /><h6>Куріння допомагає в стресах (ні)</h6><br /><p>Цю ідею нам також нав'язали з фільмів. Часто ми можемо помітити, як в драмах головні герої часто курять в роздумах про нерозділену любов. Тому наш мозок на підсвідомому рівні сприймає куріння, як антидепресант. Але чому сигарети не можна замінити чимось іншим? Наприклад, зайнятись спортом. Звісно, це набагато важче, чим просто вийти на балкон, запалити сигаретку і роздумувати про своє трагічне життя. Ми всі драматизуємо і створюємо те, чого немає. Цим ми шкодимо як фізичному здоров'ю, так і психологічному.</p><img src=\"/posts-img/0012_1.jpg\" alt=\"Куріння — це не вихід\" /><p>Повірте, куріння — це не вихід. Це просто хороший бізнес на людях, які не мають сили волі, щоб справитись зі стресом чи виділитись за допомогою інтелекту або спорту. Авторитет не отримати за допомогою пачки табаку, а здоров'я, яке буде з кожним роком лише погіршуватися, більше не повернути. Моя вам порада, вставайте зранку і робіть зарядку замість ранішнього перекуру на балконі!</p><br /><p>Get it light!</p>"
}